[zh-CN]
BUTTON_OPEN=打开
BUTTON_BROWSE=浏览
BUTTON_FONT=字体
BUTTON_COLOR=颜色
WINDOW_TITLE=选项
BUTTON_SAVE=保存
LABEL_SAVED=已保存!
LABEL_SAVED_SAVING=保存中...
WINDOW_TITLE_REQUIRE_RESTART=部分设置重启生效
COMMAND_LINE_HINT=[ConfigGUI]输入config打开配置窗口
TRAY_HIDE_SHOW=隐藏/显示
TRAY_CONFIG=配置
TRAY_OPEN_SYNC_FOLDER=Sync文件夹
TRAY_EXIT=退出
